/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "Aplikacja";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Audio Book */
"AudioBook" = "AudioBook";

/* Localized kind: Book */
"Book" = "Książka";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Price label text: value */
"Free" = "Za darmo";

/* Localized kind: Feature Movie */
"Movie" = "Film";

/* Localized kind: Music Video */
"Music Video" = "Teledysk";

/* Nothing Found Label: text */
"Nothing Found" = "Nic nie znaleziono";

/* Confirm Action button: agree */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Split-view master button */
"Search" = "Szukaj";

/* Localized kind: Song */
"Song" = "Utwór";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again" = "Wystąpił problem z wczytaniem Sklepu iTunes. Spróbuj ponownie.";

/* Localized kind: TV Episode */
"TV Episode" = "Serial telewizyjny";

/* Artist name label: name */
"Unknown" = "Nieznany";

/* Error alert: title */
"Whooops...." = "Whooops....";

